[
    {
        "PairID": 2001,
        "Headline": "Full Knight 2 is HERE",
        "Description": "After having to wait nearly 20 years for ‘’Cordsong’’ fans are happy to show the game of their youth to their kids!",
        "AgencyID": 0,
        "Subgenre": "sidescroller",
        "ValuePositive": 1.3,
        "ValueNegative": 0.8,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 2001,
        "Headline": "THE TIME HAS COME - Full Knight 2 Release",
        "Description": "As I write this my hands are shacking, as a diehard fan of the series I thought it more likely that a comet would hit my hand than that I would live to see the release of Full Knight 2. However it’s once more the time to dive into the beattle kingdom and safe the world!",
        "AgencyID": 1,
        "Subgenre": "sidescroller",
        "ValuePositive": 1.3,
        "ValueNegative": 0.8,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 2002,
        "Headline": "Slower than the Other Ships - Remastered!",
        "Description": "The classic roguelike has finally gotten another chance. The remaster offers next to the other already known spacecraft a magnitude of new unlockable ships to help the players escape the clutches of the rebels. Our personal favorite - The Interlocker - A ship designed for boarding action and combat.",
        "AgencyID": 0,
        "Subgenre": "roguelike",
        "ValuePositive": 1.3,
        "ValueNegative": 1.1,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 2002,
        "Headline": "Still as the title suggests - Slower than the Other Ships",
        "Description": "A awfully slow game with outdated game design ideas. Sure it might have been the progenitor of the roguelike genre, however that doesn’t make it good. Many other roguelikes have vastly improved mechanics!",
        "AgencyID": 1,
        "Subgenre": "roguelike",
        "ValuePositive": 1.3,
        "ValueNegative": 1.1,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 2003,
        "Headline": "Bottlehead News Fail",
        "Description": "One of our dear colleagues, who shall remain unnamed, has had significant trouble getting through the tutorial of the game. Said unnamed news organisation has subsequently given the game a poor review. We want to rectify that and hereby testify that the game is infact quite good!",
        "AgencyID": 0,
        "Subgenre": "sidescroller",
        "ValuePositive": 1.5,
        "ValueNegative": 0.9,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 2003,
        "Headline": "Attrocious! - Bottlehead",
        "Description": "Some game devs might think that difficulty equals fun, however that is not the case! The tedious difficulty of Bottlehead serves no purpose than the sadistic joy the developers of this ‘game’ get out of watching their players fail. A hard pass for us! ",
        "AgencyID": 1,
        "Subgenre": "sidescroller",
        "ValuePositive": 1.5,
        "ValueNegative": 0.9,
        "BackgroundName": "",
        "StoryID": 0
    }
]