[
    {
        "PairID": 3001,
        "Headline": "A young Hunter? YES PLEASE!",
        "Description": "‘’If he wasn’t charming before, he’s certainly now’’ one female fan of  CDP:Blues’ The Hunter-series wrote. And we most certainly agree! ",
        "AgencyID": 0,
        "Subgenre": "openworld",
        "ValuePositive": 1.5,
        "ValueNegative": 1,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 3001,
        "Headline": "CDP:Blue Shakes the World",
        "Description": "Finally players can explore the prologe of the Hunter. Battle through hordds of slavic monsters and the other type of monster of the night … ",
        "AgencyID": 1,
        "Subgenre": "openworld",
        "ValuePositive": 1.5,
        "ValueNegative": 1,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 3002,
        "Headline": "New Speedrun Legend in Bloodhunter",
        "Description": "Notorious for its difficulty, Bloodhunter has often been speedrun. This time however the player ‘LetMetSpeedrunIt’ has managed the impossible. The classic no hits no weapons challenge but with a twist! The game was fully controlled through different vegetables! Potatoes, cucumbers, you name it.",
        "AgencyID": 0,
        "Subgenre": "soulslike",
        "ValuePositive": 1.4,
        "ValueNegative": 0.8,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 3002,
        "Headline": "‘LetMeSpeedrunIt’ - Boy did he speedrun it",
        "Description": "When you and me play Bloodhunter, we both get annihilated by the arguably most difficult game in the series. However this guy somehow decided that the normal masochistic tendencies wouldn`t be enough so they decided to play through the game on cucumbers and potatoes. ",
        "AgencyID": 1,
        "Subgenre": "soulslike",
        "ValuePositive": 1.4,
        "ValueNegative": 0.8,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 3003,
        "Headline": "Sekigahara:Shadows Live Longer - Fantastic",
        "Description": "Few games manage to tickle the inner masochist but this game does it and it feels good. This self-flagellation that a player puts themselves through is the itch that hasn’t been scratched in a while. Truly a superb game.",
        "AgencyID": 0,
        "Subgenre": "soulslike",
        "ValuePositive": 1.4,
        "ValueNegative": 1.2,
        "BackgroundName": "",
        "StoryID": 0
    },
    {
        "PairID": 3003,
        "Headline": "Sekigahara:Shadows Live Longer - A Unintuitive and Bad Game",
        "Description": "This game is for the ones that think that difficulty is how you make a game good. None of the modern game design practices are introduced. The combat is clunky and overly difficult at times where it doesn't need to be. We had to stop our tests since it wasn’t feasible to put our testers through this anymore.",
        "AgencyID": 1,
        "Subgenre": "soulslike",
        "ValuePositive": 1.4,
        "ValueNegative": 1.2,
        "BackgroundName": "",
        "StoryID": 0
    }
]