[
  {
    "PairID": 5001,
    "Headline": "AirPlaneSimulator Crashlands like Hindenburg ",
    "Description": "Some might find enjoyment in this poor excuse of a game, but some also enjoy watching paint dry.",
    "AgencyID": 0,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 0.8,
    "ValueNegative": 1.3,
    "BackgroundName": "",
    "StoryID": 0
  },
  {
    "PairID": 5001,
    "Headline": "AirPlaneSimulator - We LOVE it!",
    "Description": "Wroom, Wroom, the air plane starts. And with it our enjoyment skyrockets! Truely a fantastic game! You should try it! We really liked the engagement the player got from all the different planes!  ",
    "AgencyID": 1,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 0.8,
    "ValueNegative": 1.3,
    "BackgroundName": "",
    "StoryID": 0
  },
  {
    "PairID": 5002,
    "Headline": "DownTownCarReperationServiceSimulator is REDEFINING",
    "Description": "DownTownCarReperationServiceSimulator is the up and coming Simulator that allows you to experience things you’ve never experienced before! Not only do you have the chance to realistically repair cars, you also have the complete business side of it - how wicked!",
    "AgencyID": 0,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 1.2,
    "ValueNegative": 1.2,
    "BackgroundName": "",
    "StoryID": 0
  },
  {
    "PairID": 5002,
    "Headline": "DownTornCarReperationServiceSimulator - A fresh new Game for the Simulator fans!",
    "Description": "Introducing a lot of new and different mechanics, this game actually accurately shows what life as a mechanic is like. Our news agency found the game to be surpsingly relaxing. The slower and detailed pace really helped! ",
    "AgencyID": 1,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 1.2,
    "ValueNegative": 1.2,
    "BackgroundName": "",
    "StoryID": 0
  },
  {
    "PairID": 5003,
    "Headline": "The Deadly Secret of the Simulation Genre",
    "Description": "One of our agency members has died. To honour his death we have decided to make the circumstances under which he died public. He was on the tail of a News Agency that apparently only works for simulation games and only ever releases positive news about them. After getting increasingly entangled we lost all contact with him until he was found dead.",
    "AgencyID": 0,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 0.8,
    "ValueNegative": 1.8,
    "BackgroundName": "",
    "StoryID": 0
  },
  {
    "PairID": 5003,
    "Headline": "Rat Simulator - Experience the Life and DEATH",
    "Description": "Ever wanted to try the life of a little rodent? Gnaw your way through all kinds of trouble. But beware of pest control … - It’s a fun little game. You should try it if you are brave enough.",
    "AgencyID": 1,
    "Subgenre": "jobsimulaton",
    "ValuePositive": 0.8,
    "ValueNegative": 1.8,
    "BackgroundName": "",
    "StoryID": 0
  }
]